[
  {
    "title": "Тест на холестерин",
    "description": "Анализ крови на холестерин - это важный инструмент для оценки риска развития сердечно-сосудистых заболеваний.",
    "importance": "high",
    "risk": 3,
    "pain": 6,
    "price": 500,
    "time": 15,
    "type": "blood",
    "anchor": "cholesterolTest",
    "title-en": "Cholesterol test",
    "description-en": "A cholesterol blood test is an important tool for assessing your risk of developing heart disease.",
    "additional-info": "Высокие уровни холестерина, особенно ЛПНП или \"плохого\" холестерина, могут привести к образованию бляшек в артериях, что повышает риск инфарктов и инсультов. Определение уровня холестерина позволяет вашему врачу рекомендовать изменения образа жизни или препараты, которые могут снизить риск сердечно-сосудистых заболеваний и улучшить ваше общее состояние здоровья.",
    "additional-info-en": "High levels of cholesterol, particularly LDL or \"bad\" cholesterol, can lead to the buildup of plaque in your arteries, which increases your risk of heart attacks and strokes. By identifying your cholesterol levels, your healthcare provider can recommend lifestyle changes or medications that can help lower your risk of heart disease and improve your overall health.",
    "infoURL": "",
    "what-for": "heart attack, stroke"
  },
  {
    "title": "Общий анализ крови",
    "description": "Общий анализ крови измеряет различные компоненты крови, включая красные и белые кровяные клетки, тромбоциты и различные вещества в крови.",
    "importance": "med",
    "risk": 3,
    "pain": 6,
    "price": 700,
    "time": 15,
    "type": "blood",
    "anchor": "bloodTest",
    "title-en": "Routine blood test",
    "description-en": "The test measures different components of blood, including red and white blood cells, platelets, and various substances in the blood such as glucose, cholesterol, and electrolytes.",
    "additional-info": "Общий анализ крови может дать важную информацию о здоровье человека и обнаружить широкий спектр медицинских состояний, таких как анемия, инфекции, заболевания печени или почек, проблемы с щитовидной железой и диабет.",
    "additional-info-en": "A routine blood test can provide important information about a person's overall health and detect a wide range of medical conditions, such as anemia, infections, liver or kidney disease, thyroid problems, and diabetes.",
    "infoURL": "",
    "what-for": ""
  },
  {
    "title": "Скрининг аневризмы брюшной аорты",
    "description": "Аневризма брюшной аорты (АБА) - это потенциально опасное состояние, при котором аорта, крупнейшее кровеносное сосуд в организме, расширяется и ослабевает.",
    "importance": "low",
    "risk": 2,
    "pain": 3,
    "price": "3000-5000",
    "time": 30,
    "type": "blood",
    "anchor": "aneurysmScreening",
    "title-en": "Abdominal aortic aneurysm screening",
    "description-en": "An abdominal aortic aneurysm (AAA) is a potentially life-threatening condition that occurs when the aorta, the largest blood vessel in the body, becomes enlarged and weakened.",
    "additional-info": "Раннее выявление АБА может привести к более эффективным методам лечения, таким как хирургическая реконструкция, до того, как аневризма прорвется и вызовет серьезные осложнения или смерть.",
    "additional-info-en": "Early detection of an AAA can lead to more effective treatment options, such as surgical repair, before the aneurysm ruptures and causes serious complications or death.",
    "infoURL": "Abdominal aortic aneurysm screening - FAQs - NHS",
    "what-for": "heart deseases"
  },
  {
    "title": "КТ легких",
    "description": "КТ-сканирование может выявлять проблемы легких на ранних стадиях, а также помогать врачам отслеживать прогрессирование заболеваний легких со временем.",
    "importance": "med",
    "risk": 3,
    "pain": 2,
    "price": "~5000",
    "time": 30,
    "type": "radiodiagnosis",
    "anchor": "CT-lungs",
    "title-en": "Lung CT scan",
    "description-en": "A CT scan can detect lung problems in their early stages when they are more treatable, and it can also help doctors monitor the progression of lung disease over time.",
    "additional-info": "Легочная компьютерная томография (КТ) является диагностическим инструментом, который может использоваться для выявления различных заболеваний легких, таких как рак легкого, легочная эмболия и пневмония.",
    "additional-info-en": "A lung CT scan is a diagnostic tool that can be used to detect various lung conditions such as lung cancer, pulmonary embolism, and pneumonia. It is a non-invasive test that uses X-rays and computer technology to create detailed images of the lungs.",
    "infoURL": "",
    "what-for": "lung cancer"
  },
  {
    "title": "Исследование глазного дна",
    "description": "Обследование, включающее расспрос, измерение остроты зрения и офтальмоскопию для выявления экссудатов, точечных кровоизлияний, микроаневризм и пролиферации новых сосудов.",
    "importance": "high",
    "risk": 2,
    "pain": 4,
    "price": "~3000",
    "time": 60,
    "type": "exam",
    "anchor": "diabeticEye",
    "title-en": "Ophthalmoscopy",
    "description-en": "Diabetic retinopathy is typically diagnosed by retinal exam observations using ophthalmoscopy.",
    "additional-info": "Ретинальный осмотр - это диагностический тест, который позволяет врачам-офтальмологам изучить заднюю часть глаза и обнаружить любые изменения в кровеносных сосудах, вызванные диабетом. Обнаружение и лечение диабетической ретинопатии на ранних стадиях может помочь предотвратить потерю зрения и другие осложнения.",
    "additional-info-en": "A retinal exam is a diagnostic test that allows eye doctors to examine the back of the eye and detect any changes in the blood vessels caused by diabetes. Detecting and treating diabetic retinopathy in its early stages can help prevent vision loss and other complications.",
    "infoURL": "",
    "what-for": "eyesight problems"
  },
  {
    "title": "Уровень глюкозы натощак",
    "description": "Обследования для уточнения диагноза при нарушении углеводного обмена: сахарный диабет, нарушение гликемии натощак, нарушение толерантности к гликемии.",
    "importance": "med",
    "risk": 2,
    "pain": 6,
    "price": 500,
    "time": 15,
    "type": "test",
    "anchor": "FPG",
    "title-en": "Fasting plasma glucose test",
    "description-en": "The fasting plasma glucose test is the simplest and fastest way to measure blood glucose and diagnose diabetes.",
    "additional-info": "Пероральный глюкозотолерантный тест следует проводить утром на фоне не менее чем 3-дневного неограниченного питания (более 150 г углеводов в сутки) и обычной физической активности. Тесту должно предшествовать ночное голодание в течение 8-14 часов (можно пить воду).",
    "additional-info-en": "Fasting means that you have had nothing to eat or drink (except water) for 8 to 12 hours before the test. You are diagnosed with diabetes if your blood glucose level is 126 mg/dl or greater on two separate tests.",
    "infoURL": "",
    "what-for": "diabetis"
  },
  {
    "title": "Маммография",
    "description": "Маммография - это вид рентгеновского исследования, используемый для обнаружения ранних признаков рака молочной железы у женщин. \n\nРаннее его выявление является ключом к успешному лечению и выздоровлению.",
    "importance": "med",
    "risk": 2,
    "pain": 3,
    "price": 7000,
    "time": 30,
    "type": "radiodiagnosis",
    "anchor": "breastcancer",
    "title-en": "Mammography",
    "description-en": "Mammography is a type of x-ray imaging used to detect early signs of breast cancer in women. Breast cancer is one of the most common types of cancer in women, and early detection is key to successful treatment and recovery.",
    "additional-info": "Маммограммы могут обнаруживать небольшие опухоли в груди, которые нельзя почувствовать во время обычного физического обследования. Регулярные маммографические исследования могут выявлять рак молочной железы на ранних стадиях, когда он наиболее поддаётся лечению, и могут снизить риск смерти от рака молочной железы.",
    "additional-info-en": "Mammograms can detect small lumps in the breast that cannot be felt during a physical exam. Regular mammography screening can detect breast cancer early, when it is most treatable, and can help to reduce the risk of dying from breast cancer. Therefore, it is recommended that women over the age of 40 have regular mammography screenings, as recommended by their healthcare provider.",
    "infoURL": "",
    "what-for": "breast cancer"
  },
  {
    "title": "Генетический тест на рак желудка",
    "description": "Скрининг на рак желудка CDH1 – это генетический тест, который проверяет на наличие мутаций в гене CDH1, который связан с повышенным риском развития рака желудка.",
    "importance": "high",
    "risk": 2,
    "pain": 6,
    "price": 35000,
    "time": 30,
    "type": "genes",
    "anchor": "stomachCancerGeneticTest",
    "title-en": "Stomach Cancer CDH1 Screening",
    "description-en": "Stomach cancer CDH1 screening is a genetic test that checks for mutations in the CDH1 gene, which is associated with an increased risk of developing stomach cancer.",
    "additional-info": "Если выявляется мутация в гене CDH1, людям могут рекомендовать профилактическую гастрэктомию (удаление желудка) для предотвращения развития рака желудка.",
    "additional-info-en": "The CDH1 gene provides instructions for producing a protein called E-cadherin, which helps to hold cells together. Mutations in the CDH1 gene can result in a decreased amount of E-cadherin protein, which can lead to the development of diffuse gastric cancer, a type of stomach cancer.",
    "infoURL": "",
    "what-for": "stomach cancer"
  },
  {
    "title": "Тест на вирус имуннодефицита человека",
    "description": "Тест на ВИЧ позволяет выяснить, присутствует ли вирус иммунодефицита человека, его антигены или антитела к белкам ВИЧ в крови",
    "importance": "high",
    "risk": 2,
    "pain": 6,
    "price": 300,
    "time": 15,
    "type": "blood",
    "anchor": "hiv",
    "title-en": "HIV test",
    "description-en": "HIV tests are very accurate, but no test can detect the virus immediately after infection. How soon a test can detect HIV depends on the type of test being used.",
    "additional-info": "Антитела к ВИЧ могут появиться, начиная со второй недели после инфицирования. Их содержание увеличивается в течение 2-4 недель и сохраняется на протяжении многих лет. У 90-95% инфицированных они появляются в первые три месяца после заражения, у 5-9% – в период от трех до шести месяцев, у 0,5-1% – в более поздние сроки.",
    "additional-info-en": "The blood test is the most accurate test and can normally give reliable results from 1 month after infection.\n\nThe other tests tend to be less accurate and may not give a reliable result for a longer period after exposure to the infection. This is known as the window period.",
    "infoURL": "HIV and AIDS - Diagnosis - NHS",
    "what-for": "HIV, AIDS"
  },
  {
    "title": "Общий ПСА",
    "description": "Анализ на ПСА - это анализ крови, используемый в основном для скрининга рака предстательной железы.",
    "importance": "med",
    "risk": 2,
    "pain": 6,
    "price": 1000,
    "time": 15,
    "type": "blood",
    "anchor": "PSA",
    "title-en": "PSA test",
    "description-en": "The PSA test is a blood test used primarily to screen for prostate cancer.",
    "additional-info": "Рак предстательной железы может вызвать повышение уровня ПСА. Однако многие нераковые заболевания также могут повышать уровень ПСА. Анализ на ПСА может выявить высокий уровень ПСА в крови, но не дает точной диагностической информации о состоянии предстательной железы.",
    "additional-info-en": "Prostate cancer can cause elevated levels of PSA. However, many noncancerous conditions also can increase the PSA level. The PSA test can detect high levels of PSA in the blood but doesn't provide precise diagnostic information about the condition of the prostate.",
    "infoURL": "",
    "what-for": "prostate cancer"
  },
  {
    "title": "Базовый уровень ПСА",
    "description": "Цель базового теста PSA - установить уровень PSA мужчины в здоровом состоянии, чтобы будущие тесты PSA можно было сравнивать с ним.",
    "importance": "low",
    "risk": 2,
    "pain": 6,
    "price": 1000,
    "time": 15,
    "type": "blood",
    "anchor": "PSA-baseline",
    "title-en": "PSA baseline test",
    "description-en": "Many urologists believe that all men, regardless of risk, should be offered a baseline prostate-specific antigen (PSA) test at age 40 years.",
    "additional-info": "PSA - это белок, производимый предстательной железой, и часто используется в качестве маркера рака предстательной железы. Если уровень PSA мужчины значительно увеличивается со временем, это может быть признаком рака предстательной железы или других заболеваний предстательной железы.",
    "additional-info-en": "PSA is a protein produced by the prostate gland and is often used as a marker for prostate cancer. PSA level increases significantly over time, it may be an indication of prostate cancer or other prostate conditions. Catching prostate cancer in its early stages can increase the chances of successful treatment.",
    "infoURL": "",
    "what-for": "prostate cancer"
  },
  {
    "title": "Колоноскопия",
    "description": "Колоноскопия – это методика обследования толстой кишки, позволяющая доктору оценить состояние слизистой оболочки толстой и прямой кишки, выявить на ней изменения или какие-либо аномалии.",
    "importance": "high",
    "risk": 4,
    "pain": 9,
    "price": "~7000",
    "time": 60,
    "type": "endoscopic",
    "anchor": "colonoscopy",
    "title-en": "Colonoscopy",
    "description-en": "A colonoscopy is a test to check inside your bowels. This test can help find what's causing your bowel symptoms. A long, thin, flexible tube with a small camera inside it is passed into your bottom.",
    "additional-info": "Проводится при помощи специального оптического прибора – колоноскопа. Процедура позволяет не только внешне оценить слизистую, а и при необходимости сделать биопсию ткани из подозрительного участка для дальнейшего ее исследования. Итак, разберемся, надо ли вообще делать колоноскопию, кому она показана и какой врач выполняет данную манипуляцию?",
    "additional-info-en": "During a colonoscopy, a long, flexible tube (colonoscope) is inserted into the rectum. A tiny video camera at the tip of the tube allows the doctor to view the inside of the entire colon.",
    "infoURL": "",
    "what-for": "colon cancer"
  },
  {
    "title": "Гастроскопия",
    "description": "Исследование верхних отделов желудочно-кишечного тракта, к которым относятся пищевод, желудок, двенадцатиперстная кишка.",
    "importance": "high",
    "risk": 4,
    "pain": 9,
    "price": "~6000",
    "time": 60,
    "type": "endoscopic",
    "anchor": "gastroscopy",
    "title-en": "Gastroscopy",
    "description-en": "A test to check inside your throat, food pipe (oesophagus) and stomach, known as the upper part of your digestive system.",
    "additional-info": "Обследование проводится с помощью эндоскопа, который представляет собой гибкий зонд с встроенной видеокамерой, что позволяет врачу получать изображение на экране.",
    "additional-info-en": "A long, thin, flexible tube with a small camera inside it is passed into your mouth then down your throat and into your stomach. A gastroscopy can also be used to remove tissue for testing (biopsy) and treat some conditions such as stomach ulcers.",
    "infoURL": "",
    "what-for": "stomach cancer"
  },
  {
    "title": "Анализ кала на скрытую кровь",
    "description": "Исследование проводиое в целях выявления скрытого кровотечения из различных отделов желудочно-кишечного тракта.",
    "importance": "high",
    "risk": 1,
    "pain": 2,
    "price": 500,
    "time": 5,
    "type": "test",
    "anchor": "FOBT",
    "title-en": "FOBT",
    "description-en": "A test that checks for occult (hidden) blood in the stool.",
    "additional-info": "Кровотечение из желудочно-кишечного тракта одна из частых проблем, с которыми сталкиваются практикующие врачи всех специальностей, но самую большую опасность представляют именно небольшие «скрытые», кровотечения,",
    "additional-info-en": "A small sample of stool is placed in a special collection tube or on a special card and sent to a doctor or laboratory for testing.",
    "infoURL": "",
    "what-for": "polyps, ulcers, or hemorrhoids"
  },
  {
    "title": "Тест на уровень витамина D",
    "description": "Зимой на большей части России недостаточно солнечных дней, что может привести к дефициту витамина D.",
    "importance": "med",
    "risk": 3,
    "pain": 6,
    "price": 2500,
    "time": 15,
    "type": "blood",
    "anchor": "vitaminD",
    "title-en": "Vitamin D level test",
    "description-en": "Vitamin D is essential for the body to absorb calcium, which is important for bone health, and also plays a role in immune function and muscle strength.",
    "additional-info": "Витамин D необходим для того, чтобы организм мог поглощать кальций, который важен для здоровья костей, а также играет роль в иммунной функции и силе мышц.",
    "additional-info-en": "During the winter months, the angle of the sun's rays means that people in Nordic countries cannot produce sufficient vitamin D from sunlight alone, and may not get enough vitamin D from dietary sources.",
    "infoURL": "",
    "what-for": ""
  },
  {
    "title": "Прививка от гриппа",
    "description": "Ежесезонная прививка от гриппа обеспечивает защиту от вируса гриппа и повышает общий иммунитет.",
    "importance": "med",
    "risk": 5,
    "pain": 3,
    "price": "free",
    "time": 15,
    "type": "vaccine",
    "anchor": "fluVaccine",
    "title-en": "Flu Vaccine",
    "description-en": "Flu vaccine is a simple and effective way to protect oneself and others from the flu,",
    "additional-info": "Сезонная вакцина разрабатывается каждый год на основе штаммов вируса, которые предполагается будут наиболее распространенными в ближайшем сезоне гриппа и обеспечивает значительную защиту от наиболее распространенных штаммов вируса.",
    "additional-info-en": "The flu vaccine is developed each year based on the strains of the virus that are predicted to be most common during the upcoming flu season. While it's true that the vaccine may not be effective against every single strain, it still provides significant protection against the most common strains of the virus.",
    "infoURL": "",
    "what-for": ""
  }
]
